IDEA Open Model
LoadBase Properties
The LoadBase type exposes the following members.
Properties
Name | Description
Id
 Element Id
Top
See Also
Reference
LoadBase Class
IdeaRS.OpenModel.Detail.Loading Namespace